<?php get_header(); ?>

<!-- Page Content -->
<div class="pgContents">

<?php breadcrumb(); ?>

<section class="privacyPolicy w__set w__inset w__max__sub01">
    <h2 class="privacyPolicy__ttl wow fadeIn" data-wow-delay=".2s"><img src="<?= get_template_directory_uri(); ?>/assets/img/policy_ttl.svg" alt="privacy policy"><span class="ja">当社の個人情報保護方針</span></h2>

    <div class="wow fadeInUp" data-wow-delay=".6s" data-wow-offset="150">
    <dl>
        <dt>プライバシーポリシー</dt>
        <dd>三風(以下「当社」といいます)は、お客様に対しよりよいサービスを提供させていただくため、利用するお客様およびお客様のご関係者の氏名、住所、電話番号、メールアドレス、生年月日、性別、マーケティング情報などの個人情報（以下「個人情報」といいます）をお預かりする場合がございます。当社は、お客様の個人情報について適切な利用・管理を行うべく、以下の取り組みを実施し、事業を行ってまいります。</dd>
    </dl>

    <dl>
        <dt>1．基本方針</dt>
        <dd>当方針は、個人情報の保護を適切に行うため、常にその取り組みの改善・向上に努めるとともに、お客様への継続的な安心を提供することを目的とします。<br>当社がお客様等からお預かりする個人情報は、当社が定める入力フォームにお客様等が入力する情報、お客様等の指示により当社スタッフが入力した情報、以前の利用したサービスや購入商品に関する情報、またサービス提供時に当社が知ることになったお客様の嗜好に関する情報、その他クレジット情報等お取引に不可欠な事項を含むものとします。</dd>
    </dl>

    <dl>
        <dt>2．お預かりする情報の利用目的について</dt>
        <dd>当社では、お客様の個人情報を、挙式披露宴、一般宴会・二次会等のパーティーやそれらに付随する撮影業務、イベント運営、人力車レンタル等における業務全般に対し、予約内容確認ならびにお問い合わせ対応等を目的とし、サービスの提供を円滑に行うために利用させていただきます。<br>またサービス向上を目的とした業務において、資料・商品・贈呈品の送付、アンケートのお願い、マーケティング活動等に個人情報を利用させていただく場合がございます。</dd>
    </dl>

    <dl>
        <dt>3．共同利用および外部委託</dt>
        <dd>当社では、お客様の個人情報について、よりよいサービスの提供を目的とし、当社の提携先企業に業務の一部を委託する場合がございます。この場合の監督者は当社とし、提携先企業との間で機密保持契約を締結し、適切な運営を行います。</dd>
    </dl>

    <dl>
        <dt>4．第三者への提供</dt>
        <dd>当社は、お客様からご提供いただいた個人情報を、法令に定められた例外措置等による場合を除き、予めお客様の同意を得ることなく、第三者への提供はいたしません。（共同利用、外部委託する場合は除きます）</dd>
    </dl>

    <dl>
        <dt>5．お客様等の権利の尊重</dt>
        <dd>当社はお客様等の権利を尊重し、お客様等ご本人の個人情報に関しての開示・訂正・利用停止・制限・削除などのご請求あった場合には，本人確認を行い、合理的且つ必要な範囲内において対応します。以前にお客様の同意をいただきご請求に対応した場合でも、再度ご連絡いただくことでお客様のご請求を撤回することができます。</dd>
    </dl>

    <dl>
        <dt>6．プライバシーポリシーの変更について</dt>
        <dd>当社は、個人情報ならびにお客様等からお預かりする情報の取扱いに対し運用を適宜見直し、必要に応じて当方針を変更することがあります。変更後のプライバシーポリシーは当ウェブサイトに掲載した時から効力を生じるものとします。</dd>
    </dl>
    </div>
</section>


</div>
<!-- Page Content -->






<?php get_footer(); ?>